/* The names for the various color palettes. */

"WarmFall" = "Warmer Herbst";
"OliveSunset" = "Sonnenuntergang";
"MossAndLichen" = "Moos und Flechten";
"Monaco" = "Monaco";
"DiningTable" = "Festliche Tafel";
"Bujumbura" = "Bujumbura";
"Autumn" = "Frühling";
"PastelPapageno" = "Pastel-Papageno";
"CoffeeBeans" = "Kaffeebohnen";
"BlueSkyTulips" = "Tulpenfelder";
"ClownBarf" = "Clownsfarben";
